/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "4.5";
CFBundleGetInfoString = "MAMP version 4.5";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 4.5, powered by appsolute";
